/** @format */

import Image from 'next/image';

export default function Home() {
	return (
		<main className='flex justify-center'>
			<div className=' max-w-screen-sm flex flex-col gap-4 text-slate-950 text-center'>
				<h1 className=' text-xl font-bold'>
					ЕЖЕДНЕВНЫЕ ПАССАЖИРСКИЕ ПЕРЕВОЗКИ ИЗ ЛДНР , РФ В СТРАНЫ ЕС И
					УКРАИНУ
				</h1>
				<p className=' font-medium'>
					✅Забираем людей из: Донецка(и области)-Луганска (и
					области)-Ростова- Воронежа- Москвы - Пскова ✅Везем в :
					Эстонию🇪🇪-Латвию🇱🇻-Литву🇱🇹-Польшу🇵🇱-Германию🇩🇪
					-Чехию🇨🇿-Украину🇺🇦 Наши преимущества: ⚪️2 водителя в пути
					⚪️новый комфортабельный транспорт ⚪️помощь при пересечении
					границы ⚪️детям до 12 лет скидка ⚪️можно с животными
				</p>
				<h1 className=' text-xl font-bold'>
					КОНСЬЕРЖ СЕРВИС В ВАРШАВЕ
				</h1>
				<p className=' font-medium'>
					⚪️Помощь в заселении пассажиров в гостиницу на любой
					бюджет. ⚪️Помощь в подаче и получении документов (
					внутреннего паспорта и загранпаспорта Украины ) ⚪️Поможем
					приобрести билеты на самолет и автобус во все точки мира.
				</p>
				<h1 className=' text-xl font-bold'>ТРАНСПОРТИРОВКА ЖИВОТНЫХ</h1>
				<p className=' font-medium'>
					⚪️Привезем вашего любимого питомца без хозяина из Донецка,
					Мариуполя, Луганска в страны ЕС🇪🇺 и Украину 🇺🇦 , так же в
					обратном направлении. ⚪️Документы в виде паспорта,
					чипирования и прививок обязательны.
				</p>
				<h1 className=' text-xl font-bold'>ПЕРЕГОН АВТОМОБИЛЯ</h1>
				<p className=' font-medium'>
					⚪️Перегон вашего авто из Донецка и области , Луганска и
					области, городов РФ в Европу, Украину или в обратном
					направлении. ⚪️Перегон осуществляется как с хозяином, так и
					без хозяина транспортного средства.
				</p>
				<h1 className=' text-xl font-bold'>
					ДЕНЕЖНЫЕ ПЕРЕВОДЫ / ОБМЕН ВАЛЮТ
				</h1>
				<p className=' font-medium'>
					⚪️Помощь в отправке денежных средств из ЛДНР и РФ в
					Европу/Украину и так же обратно. ⚪️Снятие денежных средств
					с украинских банковских карт . ⚪️Обмен рублей на гривну и
					наоборот. Обмен возможен как безналичным , так и наличным
					путем.
				</p>
			</div>
		</main>
	);
}
