/** @format */

export default function Home() {
	return (
		<main className='flex justify-center'>
			<div className=' max-w-screen-sm flex flex-col gap-4 text-slate-950 text-center text-xl'>
				<h1 className=' text-3xl font-bold'>
					Ежедневные пассажирские перевозки из ЛДНР , РФ в страны ЕС и
					Украину
				</h1>
				<div className='font-medium flex flex-col gap-2'>
					<div className='flex gap-2 justify-between'>
						<ul>
							<li>Забираем людей из</li>
							<li>Донецка(и области)</li>
							<li>Луганска (и области)</li>
							<li>Ростова</li>
							<li>Воронежа</li>
							<li>Москвы</li>
							<li>Пскова</li>
						</ul>
						<ul>
							<li>Везем в</li>
							<li>Эстонию</li>
							<li>Латвию</li>
							<li>Литву</li>
							<li>Польшу</li>
							<li>Германию</li>
							<li>Чехию</li>
							<li>Украину</li>
						</ul>
					</div>
					<div>
						<ul>
							<li>Наши преимущества:</li>
							<li>2 водителя в пути </li>
							<li>новый комфортабельный транспорт</li>
							<li>помощь при пересечении границы</li>
							<li>детям до 12 лет скидка</li>
							<li>можно с животными</li>
						</ul>
					</div>
				</div>
				<h1 className=' text-3xl font-bold'>
					Консьерж сервис в Варшаве
				</h1>
				<div className=' font-medium'>
					<ul>
						<li>
							Помощь в заселении пассажиров в гостиницу на любой
							бюджет.
						</li>
						<li>
							Помощь в подаче и получении документов (внутреннего
							паспорта и загранпаспорта Украины)
						</li>
						<li>
							Поможем приобрести билеты на самолет и автобус во
							все точки мира.
						</li>
					</ul>
				</div>
				<h1 className=' text-3xl font-bold'>Транспортировка животных</h1>
				<div className=' font-medium'>
					<ul>
						<li>
							Привезем вашего любимого питомца без хозяина из
							Донецка, Мариуполя, Луганска в страны ЕС и Украину,
							так же в обратном направлении.
						</li>
						<li>
							Документы в виде паспорта, чипирования и прививок
							обязательны.
						</li>
					</ul>
				</div>
				<h1 className=' text-3xl font-bold'>Перегон автомобиля</h1>
				<div className=' font-medium'>
					<ul>
						<li>
							Перегон вашего авто из Донецка и области , Луганска
							и области, городов РФ в Европу, Украину или в
							обратном направлении.{' '}
						</li>
						<li>
							Перегон осуществляется как с хозяином, так и без
							хозяина транспортного средства.
						</li>
					</ul>
				</div>
				<h1 className=' text-3xl font-bold'>
					Денежные переводы / обмен валют
				</h1>
				<div className=' font-medium'>
					<ul>
						<li>
							Помощь в отправке денежных средств из ЛДНР и РФ в
							Европу/Украину и так же обратно.
						</li>
						<li>
							Снятие денежных средств с украинских банковских
							карт.
						</li>
						<li>
							Обмен рублей на гривну и наоборот. Обмен возможен
							как безналичным , так и наличным путем.
						</li>
					</ul>
				</div>
			</div>
		</main>
	);
}
